{"\u2764": 12781, "\u1ee7y vi\u00ean": 12780, "\u1ee7y quy\u1ec1n": 12779, "\u1ee7i v\u00e1y": 12777, "\u1ee7 r\u0169": 12776, "\u1edf r\u1ec3": 12775, "\u1ed5n m\u1ea1ch": 12774, "\u1ed5 th\u1ecbt": 12772, "\u1ed5 ng\u00f3n": 12771, "\u1ed5 g\u00e0": 12770, "\u1ed3n \u0111\u1ed9t ng\u1ed9t": 12769, "\u1ed3n ph\u00e1t": 12768, "\u1ed3n l\u1ea1": 12766, "\u1ed3n b\u1ea1n": 12764, "\u1ed1ng ti\u00eam": 12763, "\u1ed1ng nghe": 12762, "\u1ed1i": 12758, "\u1ea9n n\u1ea5p": 12753, "\u1ea9m th\u1ef1c ph\u00e1p": 12750, "\u1ea9m khi\u1ebfn": 12749, "\u1ea5y \u00edch": 12747, "\u1ea5m \u00e1p tr\u1eddi": 12745, "\u1ea3o thu\u1eadt gia": 12743, "\u0430": 12741, "\u01b0\u1edbt kh\u0103n": 12740, "\u01b0\u1edbc fedora": 12738, "\u01b0\u1edbc ch\u00e2n": 12737, "\u01b0u \u0111i\u1ec3m": 12734, "\u01b0u t\u00fa": 12731, "\u01b0u": 12730, "\u01a1n h\u1ea1": 12726, "\u01a1n ch\u00faa": 12724, "\u0111\u1ef1c": 12722, "\u0111\u1ee9ng s\u1eefng": 12721, "\u0111\u1ee9c h\u00e0nh qu\u00e2n": 12720, "\u0111\u1ee9c danh": 12719, "\u0111\u1ee7 l\u1ef1c": 12717, "\u0111\u1ee5c": 12715, "\u0111\u1eddi s\u1ed1ng": 12714, "\u0111\u1ed9t l\u00fac": 12713, "\u0111\u1ed9t b\u1eb1ng": 12712, "\u0111\u1ed9ng v\u1eadt h\u1ecdc": 12711, "\u0111\u1ed9ng n\u00e3o": 12709, "\u0111\u1ed9 ch\u00ednh x\u00e1c": 12703, "\u0111\u1ed9 b\u1ec1n": 12702, "\u0111\u1ed7 quy\u00ean": 12701, "\u0111\u1ed5i m\u1edbi": 12698, "\u0111\u1ed5 m\u1ef1c": 12696, "\u0111\u1ed5 m\u00e1u": 12695, "\u0111\u1ed3ng \u0111\u1ed9i": 12693, "\u0111\u1ed3ng \u00fd ngh\u0129": 12691, "\u0111\u1ed3ng thu\u1eadn": 12690, "\u0111\u1ed3ng nh\u1ea5t": 12688, "\u0111\u1ed3ng lo\u1ea1t": 12687, "\u0111\u1ed3ng gi\u1edbi": 12685, "\u0111\u1ed3ng ch\u01a1i": 12683, "\u0111\u1ed3ng b\u1ed9": 12682, "\u0111\u1ed3 th\u00e1i": 12678, "\u0111\u1ed3 s\u1ed9": 12677, "\u0111\u1ed3 ng\u1ed1c": 12676, "\u0111\u1ed3 c\u1ed5": 12674, "\u0111\u1ed1n h\u1ea1": 12672, "\u0111\u1ed1i s\u1ed1": 12671, "\u0111\u1ed1i ph\u01b0\u01a1ng": 12670, "\u0111\u1ed1i n\u1ed9i": 12669, "\u0111\u1ed1c": 12667, "\u0111\u1ecdng": 12665, "\u0111\u1ecbnh t\u1eb7ng": 12661, "\u0111\u1ecbnh h\u01b0\u1edbng": 12660, "\u0111\u1ecbnh g\u1ed9i": 12659, "\u0111\u1ecbnh gi\u00e1": 12658, "\u0111\u1ecba ch\u1ea5t": 12654, "\u0111\u1ec7m piano": 12652, "\u0111\u1eb7c th\u00f9": 12646, "\u0111\u1eb7c": 12645, "\u0111\u1eady": 12644, "\u0111\u1eadu t\u01b0\u01a1ng": 12643, "\u0111\u1eadu n\u00e0nh": 12642, "\u0111\u1eabm l\u1ec7": 12638, "\u0111\u1ea9y m\u1ea1nh": 12637, "\u0111\u1ea7u trang": 12635, "\u0111\u1ea7u m\u1ed1i": 12634, "\u0111\u1ea7m \u0111\u00eca": 12632, "\u0111\u1ea5u th\u00e1i b\u00ecnh d\u01b0\u01a1ng": 12631, "\u0111\u1ea5u sampras": 12630, "\u0111\u1ea5m \u0111\u00e8n": 12628, "\u0111\u1ea5m tom": 12627, "\u0111\u1ea5m nh\u1eafm": 12626, "\u0111\u1ea3o l\u1ed9n": 12624, "\u0111\u1ea3ng y\u1ebfu": 12622, "\u0111\u1ea3 k\u00edch": 12620, "\u0111\u1ea1o ph\u1eadt": 12618, "\u0111\u1ea1i \u0111a s\u1ed1": 12615, "\u0111\u1ea1i t\u1eeb": 12613, "\u0111\u1ea1i tudor": 12611, "\u0111\u1ea1i s\u1ef1 th\u1eadt": 12610, "\u0111\u1ea1i l\u1ee5c": 12609, "\u0111\u1ea1i carbon": 12604, "\u0111\u01b0\u1ee3c vi\u1ec7c": 12603, "\u0111\u01b0\u1eddng \u0111\u1ea5t": 12600, "\u0111\u01b0\u01a1ng nhi\u00ean": 12595, "\u0111\u01b0ng": 12593, "\u0111\u01b0a m\u1eaft": 12592, "\u0111\u01b0a c\u1ed1c": 12591, "\u0111\u01a1n \u0111\u00ednh": 12590, "\u0111\u01a1n \u0111\u00e1o": 12589, "\u0111\u01a1n h\u00e9t": 12586, "\u0111\u01a1n gi\u1edbi": 12585, "\u0111\u01a1n gh\u00e9t": 12584, "\u0111\u0103ng xu\u1ea5t": 12580, "\u0111\u0103ng b\u1ee9c": 12579, "\u0111\u00f9a x\u1ea3o": 12578, "\u0111\u00f4i l\u00fac": 12576, "\u0111\u00f3m": 12573, "\u0111\u00f3i th\u1ebf": 12572, "\u0111\u00ednh \u01b0\u1edbc": 12571, "\u0111\u00edch ki\u1ec7t": 12570, "\u0111\u00ecnh chi\u1ebfn": 12569, "\u0111\u00eam qua": 12567, "\u0111\u00ea ti\u1ec7n": 12564, "\u0111\u00e8o": 12563, "\u0111\u00e8n phanh": 12561, "\u0111\u1ed3 cay": 12673, "\u0111\u00e8n l\u1ed3ng": 12560, "\u0111\u00e8n h\u1eadu": 12559, "\u0111\u00e8n ch\u00f9m": 12558, "\u0111\u00e2m tom": 12556, "\u0111\u00e2m th\u1ee7ng": 12555, "\u0111\u00e1p l\u1ea1i": 12553, "\u0111\u00e1o h\u1ea1n": 12552, "\u0111\u00e1nh \u0111\u1ed1": 12551, "\u0111\u00e1nh th\u1ee9c tr\u00ed": 12550, "\u0111\u00e1nh l\u1ea1c": 12546, "\u0111\u00e0n \u00e1p": 12541, "\u0111\u00e0 n\u1eb5ng": 12539, "\u0111u\u1ed5i h\u1ecdc": 12538, "\u0111u\u00f4i s\u01b0": 12537, "\u0111ua marathon": 12536, "\u0111u": 12535, "\u0111om": 12534, "\u0111i\u1ec7u nh\u1ea1c": 12532, "\u0111i\u1ec7n t\u00edn": 12531, "\u0111i\u1ec7n tr\u01b0\u1eddng": 12530, "\u0111i\u1ec3m n\u00f3ng": 12528, "\u0111i\u1ec1u tr\u1ea7n": 12526, "\u0111i\u1ec1u tom": 12524, "\u0111i\u1ec1n er": 12520, "\u0111i\u1ec1m t\u0129nh": 12519, "\u0111i\u1ec1m": 12518, "\u0111i\u1ebfu v\u0103n": 12517, "\u0111i\u00eau b\u1ea1n": 12516, "\u0111i\u00ean \u0111\u1ebfm": 12515, "\u0111i\u00ean \u0111e": 12514, "\u0111i\u00ean sao": 12513, "\u0111i \u0111i l\u1ea1i l\u1ea1i": 12510, "\u0111i \u0111i l\u1ea1i": 12509, "\u0111i s\u00e2u": 12507, "\u0111i nh\u1eadt": 12506, "\u0111i m\u1ef9": 12505, "\u0111i b\u1ea1n": 12503, "\u0111eo vai": 12502, "\u0111eo tay": 12501, "\u0111en tr\u1eafng": 12500, "\u0111en s\u1eabm": 12499, "\u0111ay": 12498, "\u0111au l\u01b0ng": 12495, "\u0111anh v\u00e2n": 12494, "\u0111ang ph\u00e1t tri\u1ec3n": 12493, "\u0111an m\u1ea1ch": 12492, "\u0111a r\u00e2t": 12489, "\u0111a nhi\u1ec7m": 12487, "\u0111a m\u01a1i": 12485, "\u0111a la": 12481, "\u0111a g\u1ecdi": 12480, "\u0111a b\u0103t": 12477, "\u0103ngten": 12476, "\u0103n \u0111i\u1ec1n": 12472, "\u0103n x\u00fac": 12470, "\u0103n t\u1ecfi": 12468, "\u0103n tr\u1ee9ng": 12465, "\u0103n th\u01b0": 12463, "\u0103n th\u00eca": 12462, "\u0103n s\u00f2": 12461, "\u0103n n\u1ea5m": 12459, "\u0103n nh\u1ea7m": 12458, "\u0103n nhi\u00eau": 12455, "\u0103n ng\u1ee7": 12454, "\u0103n l\u00f5i": 12451, "\u0103n kanguru": 12449, "\u0103n h\u00e0u": 12447, "\u0103n hamster": 12445, "\u0103n hamburger": 12444, "\u0103n gi\u00f2i": 12443, "\u0103n gi\u00e0y": 12442, "\u0103n c\u00e1": 12441, "\u0103n b\u1ecfng": 12440, "\u0103n b\u1ea1n": 12439, "\u0103n b\u1ea1ch tu\u1ed9c": 12438, "\u0103n b\u01a1": 12436, "\u0103n b\u00edt": 12435, "\u00fd th\u00f4": 12433, "\u00fd th\u00edch": 12432, "\u00fd s\u1ee3": 12431, "\u00fd ch\u1ed9p": 12429, "\u00fd b\u1ea1n": 12428, "\u00fap m\u1eb7t": 12427, "\u00f4 ch\u1eef": 12424, "\u00f2a": 12423, "\u00edt \u00edch": 12422, "\u00e2y \u0111a": 12417, "\u00e2m \u1ec9": 12416, "\u00e2m \u0111i\u1ec7u": 12415, "\u00e2m tr\u1ea7m": 12414, "\u00e1p thu\u1ebf": 12412, "\u00e1p m\u1eb7t": 12410, "\u00e1o vest": 12406, "\u00e1i t\u00ecnh": 12402, "\u00e1": 12400, "\u00b0": 12397, "zurich": 12396, "zucchinis": 12395, "zorro": 12394, "zimbabwe": 12392, "zhengzhou": 12391, "zees": 12389, "zao": 12388, "zachary": 12385, "y\u00eau thich": 12380, "y\u00eau qu\u00fd": 12379, "y\u00eau nagasaki": 12378, "y\u00eau m\u00e8o": 12377, "y\u00eau ch\u00faa": 12376, "y\u00eau ch\u00ednh": 12375, "y\u00ean \u0111\u00e2y": 12371, "y\u00ean b\u1ea1n": 12369, "yuri": 12368, "yukon": 12367, "yuko": 12366, "yukina": 12365, "yuki": 12364, "yoshiko": 12362, "yoshikawa": 12360, "yoga": 12357, "yellowie thumper": 12354, "yatarou": 12353, "yara": 12352, "yanis": 12350, "yamina": 12349, "yamazaki": 12348, "yahoo": 12344, "yaakov": 12342, "y \u0111\u1ecbnh": 12341, "y khoa": 12340, "x\u1ee9": 12339, "x\u1edbi": 12338, "x\u1ed1i x\u1ea3": 12337, "x\u1eb9p l\u1ed1p": 12335, "x\u1ea5c x\u01b0\u1ee3c": 12332, "x\u1ea3o quy\u1ec7t": 12331, "x\u01b0\u01a1ng \u0111u\u00f4i": 12330, "x\u01b0\u01a1ng s\u01b0\u1eddn": 12329, "x\u0103m h\u00ecnh": 12326, "x\u00f9 x\u00ec": 12321, "x\u00f9": 12319, "x\u00f4 mary": 12317, "\u0111\u00eam ng\u00e0y": 12566, "x\u00f3a \u0111\u00f3i gi\u1ea3m ngh\u00e8o": 12315, "x\u00f3a t\u1eadp": 12314, "x\u00f3a ph\u00ed": 12313, "x\u00ed": 12309, "x\u00e3 lu\u1eadn": 12307, "x\u00e3 h\u1ed9i ch\u1ee7 ngh\u0129a": 12304, "x\u00e1o": 12302, "x\u00e1m x\u1ecbt": 12301, "x\u00e1c su\u1ea5t": 12299, "x\u00e0": 12297, "xu\u1ea5t \u0111\u1ecba ch\u1ec9": 12292, "xu\u1ea5t t\u1eadp": 12291, "xu\u1ea5t th\u00e2n": 12290, "xu\u1ea5t ch\u00fang": 12288, "xu\u1ea5t": 12287, "xua": 12282, "xu \u0111\u1ecf": 12281, "xquang r\u0103ng": 12279, "xo\u1eafn m\u1eaft": 12277, "xo\u00e1y ph\u00e1": 12276, "xi\u1ebft": 12273, "xir\u00f4 ho": 12272, "xi m\u0103ng": 12270, "xem ra": 12268, "xe c\u01a1 gi\u1edbi": 12266, "xe b\u00f2": 12265, "xanh d\u01b0\u01a1ng": 12263, "xa ph\u00f2ng": 12259, "xa nagoya": 12258, "xa l\u00e1nh": 12256, "xa h\u00e0nh": 12255, "xa b\u1ea1n": 12254, "wyatt": 12253, "worth": 12251, "wimbledon": 12249, "willie": 12248, "wifi": 12247, "webcam": 12244, "wayne": 12243, "waraw": 12242, "waikiki": 12238, "wabisabi": 12237, "v\u1eefng v\u00e0ng": 12236, "v\u1ee5ng v\u1ec1": 12234, "v\u1ee1 \u0111i\u1ec3m": 12232, "v\u1ee1 m\u1ed9ng": 12229, "v\u1ee1 g\u01b0\u01a1ng": 12228, "v\u1ee1 c\u1ed1c": 12227, "v\u1ed7 mary": 12225, "v\u1ed7 l\u01b0ng": 12224, "v\u1ed3ng \u0111\u1eb9p": 12223, "v\u1ecdng": 12222, "v\u1eb9o": 12218, "v\u1eadt s\u1eafc": 12215, "v\u1eadn \u0111\u1ed9ng": 12214, "v\u1eadn th\u0103ng": 12211, "v\u1eaby \u0111u\u00f4i": 12210, "v\u1ea9y": 12209, "v\u1ea9n": 12208, "v\u1ea7ng": 12207, "v\u1ea7n": 12205, "v\u01b0\u1ee3t bi\u00ean": 12202, "v\u01b0\u01a1ng": 12199, "v\u01b0a": 12198, "v\u0169 \u0111\u1ea1o": 12196, "v\u0169 mary": 12195, "v\u0169 c\u00f4ng t\u1ec7 h\u1ea1i": 12193, "v\u0169 c\u00f4ng hula": 12191, "v\u0103ng ng\u00e1y": 12190, "v\u0103n b\u1eb1ng": 12187, "v\u00fat": 12185, "v\u00f9ng xa x\u00f4i": 12184, "v\u00f4 \u01a1n": 12179, "v\u00f4 \u0111\u1ecbnh": 12177, "v\u00f4 \u0111i\u1ec1u ki\u1ec7n": 12176, "v\u00f4 \u00fd": 12175, "v\u00f4 t\u00ecnh t\u1ef1": 12173, "v\u00f4 tuy\u1ebfn": 12172, "v\u00f4 tri": 12171, "v\u00f4 th\u1ea7n": 12170, "v\u00f4 sinh": 12169, "v\u00f4 b\u1ed5": 12164, "v\u00f3": 12163, "v\u00f2ng vo": 12162, "v\u00f2m mi\u1ec7ng": 12161, "v\u00f2": 12159, "v\u00ed von": 12158, "v\u00eanh v\u00e1o": 12156, "v\u00e1 th\u00f4": 12151, "v\u00e1 qu\u1ea7n": 12150, "v\u00e0o kho\u1ea3ng c\u00e1ch": 12148, "v\u00e0ng da": 12145, "v\u00e0ng b\u1ea1c": 12144, "vu\u1ed1t ve": 12141, "vui \u0111c": 12140, "vui l\u1edbn": 12137, "vui ch\u00ednh": 12136, "vladimir": 12132, "\u0111a ph\u01b0\u01a1ng": 12488, "vi\u1ec5n th\u1ecb": 12130, "vi\u1ebft t\u1ed1c": 12128, "vivaldi": 12126, "viracopos": 12122, "vips": 12121, "vip": 12120, "\u0103n t\u00e1o": 12466, "vinyl": 12118, "vinh quang": 12117, "vi hi\u1ebfn": 12112, "vespa": 12110, "verne": 12109, "venezuela": 12108, "vegas": 12106, "vecni": 12105, "ve nha": 12103, "vaxgen": 12102, "varna": 12101, "u\u00f4ng": 12095, "uy\u1ec3n ng\u1eef": 12094, "uy\u1ec3n chuy\u1ec3n": 12093, "utah": 12092, "ussr": 12091, "usb": 12089, "usa": 12088, "unjam": 12085, "unipipled": 12084, "uesugi": 12082, "udon": 12081, "ubuntu": 12079, "u s\u1ea7u": 12078, "u n\u00e3o": 12077, "u": 12076, "t\u1ef7 t\u1ebf": 12075, "t\u1ef7 s\u1ed1": 12074, "t\u1ef1a \u0111\u1ec1": 12072, "t\u1ef1 t\u1ea3i": 12068, "t\u1ef1 h\u00e1i": 12064, "t\u1ef1 gi\u00e1c": 12063, "t\u1ef1 c\u01b0 x\u1eed": 12062, "t\u1ef1 c\u00f9": 12061, "t\u1eed voi": 12059, "t\u1eeb \u0111\u1ea7u \u0111\u1ebfn": 12056, "t\u1ee9": 12052, "t\u1ee5t": 12051, "t\u1ee5ng": 12050, "t\u1ee5i": 12049, "t\u1ed5ng \u0111\u00e0i": 12047, "t\u1ed5ng bi\u00ean t\u1eadp": 12044, "t\u1ed1t \u0111i\u1ec3m": 12043, "t\u1ed1i \u01b0u": 12035, "t\u1ed1i toi": 12033, "t\u1ed1i th\u01b0\u1ee3ng": 12032, "t\u1ed1i ng\u00e0y mai": 12030, "t\u1ed1i ngh\u0129a": 12029, "t\u1ecf t\u00ecnh": 12024, "t\u1ecbnh": 12023, "t\u1ebf th\u1ea7n": 12019, "t\u1eaft \u00e2m thanh": 12017, "t\u1eaft tivi": 12016, "t\u1eafm r\u1eeda": 12014, "t\u1eafm john": 12013, "t\u1eadp to\u00e1n": 12010, "t\u1eadp piano": 12007, "t\u1ea9y trang": 12005, "t\u1ea9m": 12003, "v\u0103n ph\u00f2ng kh\u00f4ng": 12189, "t\u1ea7m c\u1ee1": 12000, "t\u1ea5t \u1ea5m": 11998, "t\u1ea5t b\u1ea9n": 11996, "t\u1ea1o d\u1ef1ng": 11992, "t\u01b0\u01a1ng \u0111\u1ed3ng": 11989, "t\u01b0\u01a1ng ph\u1ea3n": 11988, "t\u01b0 th\u1ee5c": 11987, "\u0111\u1ed3 v\u1eadt": 12679, "t\u01b0 b\u1ec1 m\u1eb7t": 11984, "t\u0129nh": 11983, "t\u00fang": 11981, "t\u00fai may": 11978, "t\u00fac tr\u1ef1c": 11976, "t\u00f9 tom": 11969, "t\u00f4t lanh": 11968, "t\u00ednh ph\u00ed": 11964, "t\u00ednh n\u0103ng": 11963, "t\u00ednh ch\u1ea5t": 11961, "t\u00edch t\u1ee5": 11959, "t\u00edch h\u1ee3p": 11958, "t\u00ecnh n\u00f3ng n\u1ea3y": 11956, "t\u00ecnh nh\u00e2n h\u00f4n": 11955, "t\u00ecnh d\u1ee5c": 11953, "t\u00ecnh c\u1ea3m b\u1ec1n": 11951, "t\u00ecnh ca": 11950, "t\u00ea gi\u00e1c": 11948, "t\u00ea c\u00f3ng": 11947, "t\u00e9p": 11946, "t\u00e2y t\u1ea1ng": 11944, "t\u00e2t": 11943, "t\u00e2m linh": 11939, "t\u00e1o \u0111\u1ecf": 11938, "t\u00e1o xanh": 11937, "t\u00e1o n\u1eeda": 11936, "t\u00e1o cam": 11933, "t\u00e1o b\u1ea1n": 11932, "t\u00e1i t\u1ea1o": 11929, "t\u00e1i ph\u1ea1m": 11928, "t\u00e1i c\u1eed": 11926, "t\u00e0u chi\u1ebfn m\u1ef9": 11921, "t\u00e0u chi\u1ebfn bismarck": 11920, "t\u00e0u chi\u1ebfn": 11919, "t\u00e0 ma": 11916, "twister": 11914, "tu\u1ebfch": 11912, "tu\u1ea7n l\u1ed9c": 11911, "tu\u00f4ng": 11910, "tuy\u1ec7t \u0111\u1ec9nh": 11908, "tuy\u1ec7t q\u00e1": 11906, "tuy\u1ec7t ph\u1ea3i": 11905, "tuy\u1ec7t di\u1ec7u": 11903, "tuy\u1ec3n t\u1eadp": 11901, "tuy\u1ebf": 11900, "tuy\u00ean": 11898, "tux": 11897, "turner": 11896, "tung t\u00f3e": 11895, "tuft": 11891, "tsubasa": 11888, "tr\u1ef1c quan": 11887, "tr\u1eebng m\u1eaft": 11885, "tr\u1ee9ng tr\u00e1ng": 11884, "tr\u1ee3 l\u1ef1c": 11880, "tr\u1edb tr\u00eau": 11877, "tr\u1ed9n mayonnaise": 11876, "tr\u1ed9n d\u1ea7u": 11875, "tr\u1ed9n b\u01a1": 11873, "tr\u1ed9m c\u1ed1c": 11871, "tr\u1ed1ng tr\u1ea3i": 11869, "tr\u1ed1ng l\u1ea3ng": 11867, "tr\u1ecdc": 11864, "tr\u1ecd": 11863, "tr\u1ecb c\u1ea3m": 11862, "tr\u1ebb h\u1ecdc": 11861, "tr\u1ebb h\u00f4n": 11860, "tr\u1eafng r\u00f3t": 11859, "tr\u1eadn \u0111\u1ed9ng": 11857, "tr\u1ea7y x\u01b0\u1edbc": 11856, "tr\u1ea7n tr\u1ee5i": 11853, "tr\u1ea5n \u00e1p": 11851, "tr\u1ea3 ti\u00ean": 11847, "tr\u01b0\u1ee3ng phu": 11845, "tr\u01b0\u1eddng m\u1ef9": 11843, "tr\u01b0\u1edbc tr\u00ed": 11841, "tr\u01b0\u1edbc sau": 11840, "tr\u01b0ng c\u1ea7u d\u00e2n \u00fd": 11839, "tr\u01a1i": 11837, "tr\u0103ng k\u00eca": 11830, "tr\u0103n": 11829, "tr\u0103m y\u00ean": 11827, "tr\u0103m tu\u1ed5i": 11826, "tr\u00f9ng": 11822, "tr\u00f4ng coi": 11818, "tr\u00f4ng ch\u1eebng": 11817, "tr\u00f4i xu\u00f4i": 11815, "tr\u00f3i bu\u1ed9c": 11814, "tr\u00f3c": 11813, "tr\u00f2n b\u1ed9": 11812, "tr\u00f2 b\u1ecbp": 11810, "tr\u00e0 \u1ea5m": 11806, "v\u1ebft b\u1ecfng": 12219, "truy\u1ec1n th\u00f4ng tin t\u1ee9c": 11805, "trung t\u00e2y": 11798, "trung tr\u1ef1c": 11797, "trung th\u1ef1c tr\u00f2": 11796, "trung h\u1ecdc nh\u1eadt b\u1ea3n": 11793, "trung bao g\u1ed3m": 11790, "\u0111a lam": 12482, "trump": 11789, "troll": 11787, "tri\u1ec1u \u0111\u1ea1i": 11785, "trick": 11782, "trenton": 11780, "trench": 11779, "trekking": 11778, "trau d\u1ed3i": 11777, "transylvania": 11775, "tranh \u0111\u1eb9p": 11774, "tranh treo": 11773, "tranh th\u1ee7": 11772, "tranh th\u00f4": 11771, "tranh gi\u1ea3i": 11768, "trang b\u00eca": 11766, "to\u00e0n c\u1ea3nh": 11762, "tour di\u1ec5n": 11760, "tottori": 11758, "tot": 11757, "toshima": 11755, "tortello": 11754, "torres": 11753, "torajiro": 11751, "toni": 11750, "tomfoolery": 11749, "tom \u0111\u1ecbnh": 11746, "tom \u0111o\u00e1n": 11744, "x\u00e3 h\u1ed9i h\u1ecdc": 12306, "tom \u0111i\u1ec1n": 11743, "tom \u0103n": 11741, "tom \u00edch": 11739, "tom y\u1ebfu": 11738, "tom quen": 11731, "tom ph\u1ea1m": 11730, "tom ngoan": 11729, "tom m\u1eb7c": 11728, "tom l\u1ea1c quan": 11727, "tom g\u1ed9i": 11725, "tom ch\u01a1i": 11722, "tom ch\u00fac": 11721, "tom b\u1eadn": 11718, "tom b\u00e9o": 11717, "tokaido": 11714, "toi la": 11713, "toefl": 11711, "to c\u1ee1": 11709, "xung k\u00edch": 12284, "t\u00ecnh b\u00e1o": 11949, "ti\u1ec1n s\u1ef1": 11703, "ti\u1ec1n b\u1ed1i": 11701, "ti\u1ebft": 11699, "ti\u1ebfp vi\u1ec7n": 11697, "ti\u1ebfp tay": 11695, "ti\u1ebfn s\u0129": 11691, "ti\u1ebfn c\u00f4ng": 11690, "ti\u1ebfc \u0111i\u1ec1u": 11689, "ti\u1ebfc tom": 11688, "ti\u1ebfc c\u00f4ng": 11687, "ti\u00eau xay": 11685, "ti\u00eau v\u1eb7t": 11684, "ti\u00eau t\u1ed1n": 11683, "ti\u00eat": 11681, "ti\u00eap t\u1ee5c": 11680, "ti\u00ean r\u0103ng": 11678, "ti\u00ean l\u01b0\u1ee3ng": 11677, "ti\u00eam ch\u1ee7ng": 11676, "titicaca h\u1ed3": 11675, "titanic ch\u00ecm": 11674, "tip porter": 11673, "tinh y\u00eau": 11672, "tina": 11668, "tin h\u1ecdc sinh": 11666, "th\u1ef1c ti\u1ec5n": 11663, "th\u1ef1c h\u00e0nh piano": 11660, "th\u1ef1c h\u00e0nh clarinet": 11659, "th\u1ef1c d\u1ee5ng": 11658, "th\u1ef1c d\u00e2n m\u1ef9": 11657, "th\u1ef1c ch\u1ea5t": 11656, "th\u1eed th\u00e1ch l\u00f2ng": 11655, "th\u1ee9c \u0103n \u1edf": 11654, "th\u1ee9 t\u1ef1 sinh": 11650, "th\u1ee7y qu\u00e2n": 11645, "th\u1ee7 thu\u1eadt": 11643, "th\u1ee3 th\u1ee7 c\u00f4ng": 11642, "tr\u1eddi \u01a1i": 11878, "th\u1ee3 n\u1ec1": 11641, "th\u1eddi ph\u1ee5c": 11640, "th\u1eddi k\u00ec": 11639, "th\u1eddi c\u01a1": 11637, "th\u1ed5 nh\u0129 k\u00ec": 11633, "th\u1ecbnh h\u00e0nh": 11628, "vw": 12143, "th\u1ecb ph\u1ea7n": 11627, "th\u1ecb gi\u00e1c": 11626, "th\u1ec3 l\u1ef1c": 11625, "th\u1ebf l\u1ef1c": 11624, "th\u1eb3ng \u0111\u1ee9ng": 11622, "th\u1eb3m c\u00f4": 11621, "th\u1eafng c\u1eed": 11620, "th\u1eafng c\u01b0\u1ee3c": 11619, "th\u1eadt k\u00ec": 11618, "th\u1eadp": 11617, "th\u1ea9m \u0111\u1ecbnh": 11615, "th\u1ea7n t\u01b0\u1ee3ng": 11614, "th\u1ea7n qu\u00e9t": 11612, "th\u1ea7n k\u1ef3": 11611, "th\u1ea7m l\u1eb7ng": 11610, "th\u1ea5u \u0111\u00e1o": 11609, "th\u1ea5u s\u1ef1": 11608, "th\u1ea5t th\u01b0\u1eddng": 11606, "th\u1ea5t l\u1ea1c": 11605, "th\u1ea5p \u0111\u00e1ng": 11604, "th\u1ea5m nhu\u1ea7n": 11603, "th\u1ea3o v\u1edf": 11601, "th\u1ea3o m\u1ed9c": 11600, "th\u1ea3i carbon": 11594, "th\u1ea1ch nho": 11592, "th\u01b0\u1ee3ng": 11589, "th\u01b0\u1eddng tr\u00fa": 11585, "th\u01b0\u1eddng tra": 11584, "th\u01b0\u1eddng s\u00f9i": 11583, "th\u01b0\u1eddng ngh\u0129": 11579, "th\u01b0\u1eddng h\u1ecdc": 11577, "th\u01b0\u1eddng g\u1ed9i": 11576, "th\u01b0\u1eddng ch\u01a1i": 11575, "th\u01b0\u01a1ng hi\u1ec7u b\u1ecfng": 11574, "th\u01b0c": 11572, "th\u01b0a th\u1edbt": 11571, "tri\u1ec3n khai": 11786, "th\u01a1 d\u1edf": 11567, "th\u0103ng c\u1ea5p": 11566, "th\u0103ng": 11565, "th\u0103m \u00fd": 11564, "th\u00f9ng xe": 11560, "th\u00f9a": 11559, "th\u00f9": 11558, "th\u00f4ng \u0111\u1ee9ng": 11557, "th\u00f4ng t\u01b0": 11555, "th\u00f4ng th\u00e1i": 11554, "th\u00f4ng noel": 11552, "th\u00f4i mi\u00ean": 11550, "th\u00f4 b\u1ec9": 11549, "th\u00f3i quen th\u1ee9c": 11548, "th\u00ednh ph\u00f2ng": 11546, "th\u00edch \u0111i\u1ec7u": 11544, "th\u00edch \u0103n": 11543, "th\u00edch \u00e2m nh\u1ea1c": 11542, "th\u00edch v\u0103n": 11541, "th\u00edch tuy\u1ebft": 11540, "th\u00edch tr\u00ed": 11538, "th\u00edch tr\u00ecnh": 11537, "xi": 12269, "th\u00edch tony": 11536, "th\u1ee9 t\u00e1m": 11649, "th\u00edch ph\u1ea1m": 11532, "th\u00edch nh\u1ec7n": 11531, "th\u00edch nh\u1ea3y": 11530, "th\u00edch ng\u0169 c\u1ed1c": 11528, "th\u00edch m\u00e8o": 11527, "th\u00edch l\u01b0\u01a1n": 11526, "th\u00edch l\u00f2ng": 11525, "th\u00edch la": 11524, "th\u00edch k\u1ef3": 11523, "th\u00edch b\u1ecd": 11520, "th\u00edch boston": 11519, "th\u00eca b\u1ea1c": 11517, "tr\u0103m trang": 11824, "th\u00ea": 11516, "th\u00e8": 11515, "th\u00e2n thi\u1ebft tom": 11513, "th\u00e2n nhi\u1ec7t": 11511, "th\u00e2n m\u1ebfn": 11509, "\u0111\u1ea5u b\u00f2": 12629, "th\u00e2n m\u1eadt": 11508, "th\u00e2n h\u00ecnh": 11507, "t\u1ea7m tu\u1ed5i": 12001, "th\u00e1o \u0111\u0129a": 11504, "th\u00e1o \u0111\u00e0i": 11503, "th\u00e1o vi\u00ean": 11502, "th\u00e1o k\u00ednh": 11500, "th\u00e1nh petersburg": 11497, "th\u00e1ng m\u00f9a": 11493, "th\u00e1ng gi\u00eang": 11492, "th\u00e1i \u0111\u1eb9p": 11491, "th\u00e0nh c\u00f4ng tr\u1eeb": 11486, "th\u00e0 b\u00e9o": 11485, "thu\u1ed9c t\u00ednh": 11484, "thu\u1eadn mi\u1ec7ng": 11481, "thu\u1eadn bu\u1ed3m xu\u00f4i": 11480, "thuy\u1ebft \u00e2m m\u01b0u": 11479, "thuy\u00ean gi\u1ea3m": 11477, "thua c\u01b0\u1ee3c": 11476, "thu ng\u00e2n": 11474, "tho\u00e1i": 11472, "thi\u1ec7n x\u1ea1": 11471, "thi\u1ec7n": 11470, "thi\u1ebfu n\u1eef": 11467, "thi\u00eat": 11464, "thi\u00ean v\u1ec1": 11463, "thi\u00ean t\u00e0i to\u00e1n": 11461, "v\u00f4 v\u1ecb": 12174, "thi\u00ean": 11458, "thimble": 11457, "thi marathon": 11455, "thi c\u1eed": 11454, "thats": 11452, "thanh t\u1ea1": 11450, "thanh ki\u1ebfm": 11447, "thanh kh\u1ec9": 11446, "than v\u00e3n": 11445, "than kh\u00f3c": 11444, "tham l\u00e0m": 11442, "tham": 11439, "thai \u0111\u1ed9": 11438, "tha th\u01b0": 11436, "th\u00e1nh peter": 11496, "tha m\u1ea1ng": 11434, "t\u1ef7 su\u1ea5t": 12073, "tha b\u1ed5ng": 11433, "tgv": 11431, "tetris": 11430, "terry": 11428, "tenor": 11425, "taylors": 11420, "tay tr\u1ea7n": 11418, "tay s\u00e0ng l\u1ecdc": 11417, "tay quay": 11416, "tay ngh\u1ec1": 11415, "taxi tr\u1eeb": 11414, "tassadit": 11413, "tasmania": 11412, "tasman": 11411, "tap": 11409, "tannis": 11407, "taniguchi": 11406, "tania": 11405, "tanh": 11403, "tanganyika": 11402, "tang v\u1eadt": 11401, "tang": 11400, "tanakas": 11399, "tan ch\u1ea3y": 11396, "tampa": 11394, "tama": 11393, "takehi": 11389, "takasu": 11388, "takarazuka": 11386, "takanohana": 11385, "takakura": 11384, "takaki": 11383, "takahashi": 11382, "takada": 11381, "taishukan": 11379, "tag": 11376, "taft": 11375, "tad": 11374, "s\u1eefa \u0111\u1eadu": 11371, "t\u01b0 pounder": 11986, "s\u1eed cha": 11367, "tr\u00f2 \u0111\u1ed1": 11811, "s\u1eed": 11365, "s\u1eebng ph\u00e1p": 11364, "s\u1ee9t m\u1ebb": 11363, "s\u1edf h\u1eefu ng\u00f4n ng\u1eef": 11357, "s\u1eddn": 11356, "s\u1ed5 s\u00e1ch": 11354, "s\u1ed1t v\u00e0ng": 11353, "s\u1ed1 hi\u1ec7u": 11352, "s\u1ed1 ch\u1eb5n": 11351, "s\u1eb7c s\u1ee1": 11350, "s\u1eb7c kh\u00f3i": 11349, "s\u1eafp h\u00f4n": 11347, "s\u1eafn s\u00e0ng": 11346, "s\u1eafc t\u1ed1": 11345, "s\u1eafc th\u00e1i": 11344, "s\u1eafc n\u00e9t": 11343, "s\u1ea1ch s\u00e0n": 11340, "s\u1ea1c tom": 11338, "s\u01a1n \u01b0\u1edbt": 11334, "s\u01a1n m\u00e0u": 11332, "s\u01a1n d\u1ea7u": 11331, "s\u0103n nai": 11327, "th\u1ee9 nh\u1ea1c": 11647, "s\u0103n c\u00e1o": 11324, "s\u00fang \u0111\u1ea1n": 11321, "s\u00fac t\u00edch": 11320, "s\u00f9i": 11318, "s\u00f3ng wifi": 11313, "s\u00f2ng": 11312, "s\u00e2u r\u0103ng": 11311, "s\u00e2u b\u01b0\u1edbm": 11310, "s\u00e2n th\u01b0\u1ee3ng": 11309, "s\u00e2n c\u1ecf": 11307, "s\u00e1t sao": 11305, "s\u00e1p": 11303, "s\u00e1o ng\u1eef": 11302, "s\u00e1ng r\u1ef1c": 11300, "s\u00e1ng l\u1eadp": 11299, "s\u00e1ng ki\u1ebfn": 11298, "s\u00e1n": 11297, "s\u00e1m h\u1ed1i": 11296, "swift": 11287, "su\u00fdt ph\u00e1": 11285, "suzy": 11284, "tr\u0103ng n\u1ed5i": 11831, "suy": 11278, "xoay n\u00fam": 12274, "susana": 11276, "sung s\u1ee9c": 11275, "sumter": 11274, "sumatra": 11272, "su": 11271, "studio": 11270, "stroganoff": 11269, "strike": 11268, "stress": 11267, "stowaway": 11264, "stickler": 11262, "steven": 11261, "starbucks": 11257, "stalin": 11256, "sretensky": 11255, "squaw": 11254, "springfield": 11251, "spite": 11250, "spike": 11249, "spa": 11247, "so\u1ea1ng": 11246, "sophie": 11241, "sony": 11240, "song ph\u01b0\u01a1ng": 11238, "song ca": 11237, "sonezaki": 11236, "son y\u00eau": 11235, "son": 11234, "somalia": 11233, "soi": 11231, "v\u00e0ng nguy\u00ean": 12146, "socrates": 11229, "snob": 11227, "sniffling": 11225, "snap": 11223, "smith sinh": 11222, "smack": 11221, "sloane": 11220, "vi\u00eam gan": 12127, "slim": 11218, "si\u00eau t\u1ed1c": 11215, "si\u00eau b\u00e1t": 11211, "siuyin": 11210, "sistine": 11209, "sioux": 11208, "sinh t\u1ed3n": 11205, "sinh s\u1ed1ng": 11203, "sidearm": 11198, "si": 11195, "shute": 11194, "shun": 11193, "shounan": 11192, "shopping": 11191, "shoichi": 11190, "vo ve": 12133, "shochu": 11189, "shinji": 11185, "shiitake": 11181, "sheila": 11174, "sfx": 11171, "sergio": 11170, "serbs": 11169, "t\u00f9y t\u1ee5c": 11974, "sdf": 11164, "scottland": 11163, "scotch": 11162, "schweitzer": 11161, "schroeder": 11159, "sawako": 11157, "satoru": 11154, "sasaki": 11152, "sandayu": 11148, "samura": 11146, "samsung": 11144, "sammy": 11143, "salon": 11140, "salem": 11137, "salamanca": 11136, "sakaki": 11134, "saigon": 11132, "saddam": 11128, "saburo": 11126, "s": 11124, "r\u1ee7i ch\u01a1i": 11121, "r\u1eddi ph\u00e1p": 11119, "r\u1edbt": 11118, "r\u1ed9ng m\u1edf": 11117, "r\u1eafc r\u1ed1i mary": 11111, "r\u1eafc r\u1ed1i mac": 11110, "r\u1eadm jones": 11107, "r\u1ea7y": 11106, "r\u1ea7m r\u1ed9": 11105, "r\u1ea1p xi\u1ebfc": 11102, "r\u1ea1ng r\u1ee1": 11101, "r\u1ea1ch": 11100, "r\u01b0\u1ee3u rum": 11099, "r\u01b0\u1ee1i tr\u1eeb": 11097, "truy thu": 11802, "r\u01a1i d\u00e0y": 11095, "r\u0103ng kh\u00f4n": 11093, "s\u1ef9": 11372, "r\u0103ng c\u01b0a": 11092, "r\u0103n sao": 11090, "r\u0103c": 11089, "r\u00fat qu\u00e2n": 11088, "r\u00f5 ngh\u0129a": 11087, "r\u00f2ng r\u1ecdc": 11085, "r\u00eau": 11083, "tr\u00f4ng ch\u00e1n": 11816, "r\u00ea": 11082, "r\u00e9o": 11081, "r\u00e2u tr\u1eafng": 11078, "r\u00e2t hao": 11077, "r\u00e2m ran": 11075, "r\u00e1y": 11074, "r\u00e1t": 11073, "r\u00e1n \u0111\u1ee9c": 11072, "\u0103n h\u1ea1t": 12448, "th\u00e1i jesus": 11490, "r\u00e1ch n\u00e1t": 11070, "r\u00e1c th\u1ea3i": 11069, "r\u00e0o ch\u1eafn": 11068, "ru\u1ed3ng b\u1ecf": 11062, "rutledge": 11061, "russia": 11060, "rumiko": 11057, "rumi": 11056, "ru": 11055, "rsvp": 11054, "roulette nga": 11053, "roulette": 11052, "rosetta": 11050, "rooney": 11047, "ronald": 11045, "romney": 11043, "rommel": 11042, "romania b\u1ed3": 11041, "roll": 11039, "roflex": 11038, "rockefeller": 11037, "rockabilly": 11036, "rock and": 11035, "ti\u1ebfng t\u00e2y": 11693, "rm": 11031, "rico": 11025, "richmond": 11024, "rev": 11021, "reno": 11018, "ren": 11016, "remington": 11015, "\u0111inh x\u00e9": 12511, "recoleta": 11014, "\u0111\u1eadu h\u00e0": 12640, "rebecca": 11013, "ra\u00fal": 11012, "ray": 11011, "raves": 11009, "rau bi\u1ebfn \u0111\u1ed5i gen": 11007, "rau bina": 11006, "rasputin": 11005, "rapper": 11004, "rambo": 11002, "rad": 11000, "racoon": 10999, "ryoko": 11065, "rachel": 10998, "ra tay": 10996, "ra s\u1ee9c": 10995, "r b\u1ed9": 10994, "qu\u1ed1c v\u01b0\u01a1ng": 10991, "qu\u1ed1c ph\u00f2ng": 10990, "qu\u1ed1c k\u1ef3": 10989, "qu\u1eb9t": 10987, "qu\u1ea9n": 10986, "qu\u1ea7n b\u01a1i": 10984, "vui th\u1ef1c s\u1ef1": 12139, "th\u1ecfi": 11631, "qu\u1ea7n b\u00f3": 10983, "qu\u1ea7n baggy": 10982, "qu\u1ea5y nhi\u1ec5u": 10981, "qu\u1ea3n tr\u1ecb vi\u00ean": 10979, "qu\u1ea3n ng\u1ee5c": 10978, "qu\u1ea3n gia": 10977, "qu\u1ea3n": 10976, "qu\u1ea3 \u00f3c": 10975, "qu\u1ea3 nho": 10974, "qu\u00fdt": 10971, "qu\u00e9t \u1ea3nh": 10967, "qu\u00e9t s\u00e0n": 10966, "qu\u00e8": 10965, "qu\u00e2n \u0111\u1ee9c": 10964, "qu\u00e2n c\u1edd": 10961, "qu\u00e1i qu\u1ef7": 10960, "qu\u00e1 kh\u00edch": 10958, "quy\u1ec1n s\u1edf h\u1eefu": 10955, "quy\u00eat": 10953, "quy hamster": 10952, "quy": 10951, "quick": 10950, "quiche": 10949, "quen khinh": 10948, "queer": 10947, "quebec": 10946, "quay web": 10945, "quay cu\u1ed3ng": 10944, "quart": 10942, "\u0111\u00e1nh b\u1eadt": 12542, "quanh n\u0129a": 10941, "quang h\u1ecdc": 10939, "quang": 10938, "quan t\u00f2a": 10937, "quan t\u00e0i": 10936, "x\u00e1c th\u1ef1c": 12300, "quan h\u1ec7 th\u1ed1ng nh\u1ea5t": 10935, "quai": 10933, "puerto": 10928, "pta": 10927, "prude": 10925, "protein": 10924, "pro": 10923, "prado": 10921, "poster": 10919, "popescu": 10916, "ponzi": 10915, "polka": 10912, "polk": 10911, "podcast": 10910, "plutonium239": 10908, "pizzaro": 10907, "pint": 10903, "pinocchio": 10902, "pierre": 10898, "pie": 10897, "picassos": 10896, "piano chopin": 10894, "ph\u1ee7 tuy\u1ebft": 10891, "ph\u1ee7 s\u00f3ng": 10890, "ph\u1ee5c v\u1ee5 b\u00e0n": 10888, "ph\u1ed5": 10886, "ph\u1ed1utsutsugi": 10885, "ph\u1ed1i m\u00e0u": 10884, "ph\u1ed1i": 10883, "ph\u1ec9 b\u00e1ng": 10882, "\u0111\u00e2": 12554, "ph\u1ea9m gi\u00e1": 10880, "xanh ng\u1eaft": 12264, "ph\u1ea5n r\u00edt": 10878, "ph\u1ea5n kh\u1edfi": 10877, "ph\u1ea3n \u0111\u1ed9ng": 10876, "ph\u1ea1m ph\u00e1p": 10874, "ph\u01b0\u1ee3ng": 10873, "ph\u01b0\u1eddng": 10872, "tan t\u00e1c": 11398, "ph\u01b0\u01a1ng ch\u00e2m": 10870, "ph\u01a1i b\u00e0y": 10869, "th\u00e1o g\u1ee1": 11499, "ph\u00fa": 10868, "ph\u00f9 ph\u00e9p": 10867, "ph\u00f9 du": 10865, "ph\u00f3ng \u0111\u1ea1i s\u1ef1": 10863, "ph\u00f3ng kho\u00e1ng": 10862, "ph\u00f2ng kh\u00f4ng th\u1ec3": 10861, "ph\u00e9p t\u00ednh": 10859, "ph\u00e2n ph\u1ed1i h\u1ee3p l\u00fd": 10856, "ph\u00e2n kh\u00fac": 10855, "ph\u00e1t x\u00edt": 10853, "ph\u00e1t quang": 10852, "ph\u00e1pti\u1ebfng": 10851, "ti\u00ean ti\u1ebfn": 11679, "ph\u00e1p y": 10849, "ph\u00e1p mary": 10848, "ph\u00e1p k\u00e9m": 10847, "ph\u00e1p ch\u00fat": 10845, "ph\u00e1c h\u1ecda": 10842, "ph\u00e1 lu\u1eadt": 10841, "ph\u00e1 b\u1ecf": 10839, "ph\u00e0m": 10838, "phun tr\u00e0o": 10837, "photoshop": 10836, "photocopy": 10835, "phong \u1ea5n": 10834, "phong t\u1ecfa": 10833, "phong ki\u1ebfn": 10831, "phi\u1ec1n \u0111\u1ee3i": 10830, "phi\u1ec1n quay": 10828, "phi\u1ec1n l\u1eb7p": 10826, "phi\u1ec1n g\u00f3i": 10823, "phi\u1ec1n d\u1ecdn d\u1eb9p": 10822, "phi\u1ec1n b\u1eadt": 10820, "phi\u00ean d\u1ecbch vi\u00ean": 10819, "phi ti\u00ean": 10816, "phi h\u00e0nh gia nh\u1eadt b\u1ea3n": 10814, "phd": 10812, "petro": 10811, "pete": 10810, "persona": 10809, "pers": 10808, "pepperberg": 10806, "penthouse": 10805, "pence": 10804, "pel\u00e9": 10803, "peggy": 10801, "peekaboo": 10800, "trinh n\u1eef": 11783, "pe": 10798, "pbs": 10797, "paypal": 10796, "paul h\u1ecdc": 10794, "patin": 10791, "pate": 10790, "r\u1ed1t": 11115, "pat": 10788, "tin vui": 11667, "parker": 10786, "pari": 10785, "pansies": 10783, "o\u00e1n gi\u1eadn": 10778, "ozamu": 10777, "ozaki": 10776, "otoole": 10772, "otemoto": 10771, "origami": 10769, "organ": 10768, "op": 10765, "ontario": 10763, "olympics": 10761, "oldies": 10756, "okayama": 10754, "v\u00f2m": 12160, "ohgai": 10753, "n\u1eef tu": 10748, "n\u1eef ho\u00e0ng v\u0169 h\u1ed9i": 10747, "n\u1ed9i t\u1ec7": 10742, "ru\u1ed9t tom": 11063, "n\u1ed9i ti\u1ebft t\u1ed1": 10741, "n\u1ed9i ng\u00e3": 10740, "n\u1ed9i gi\u00e1o d\u1ee5c": 10739, "n\u1ed9i gi\u00e1n": 10738, "n\u1ed1i nghi\u1ec7p": 10732, "n\u1ecf": 10731, "x\u01a1": 12327, "n\u1ebfm t\u1ecfi": 10730, "n\u1eb7ng nh\u1ecdc": 10729, "n\u1eb7ng k\u00fd": 10728, "n\u1eb7c danh": 10727, "n\u1eafp v\u1eb7n": 10726, "n\u1eafng n\u00f3ng": 10725, "n\u1ea1p th\u1ebb": 10723, "n\u01b0\u1edbng b\u01a1": 10722, "n\u01b0\u1edbc t\u01b0\u01a1ng": 10721, "n\u01b0\u1edbc r\u00fat": 10720, "n\u01b0\u1edbc l\u00e3": 10718, "n\u01b0\u1edbc b\u1ecdt": 10717, "violin jazz": 12119, "n\u01b0\u01a1c": 10716, "r\u00ecu r\u00ecu": 11084, "n\u0103m m\u00e3": 10712, "n\u0103m h\u1ecdc sinh": 10711, "n\u00f4ng n\u1ed5i": 10710, "n\u00f4n m\u1eeda": 10709, "n\u00f4n": 10708, "n\u00f3ng \u0103n": 10707, "n\u00f3ng da": 10706, "n\u00f3ng b\u1ea1n": 10705, "n\u00f3i th\u1eb3ng th\u1eafn": 10704, "n\u00f3i s\u00e1u": 10703, "n\u00f3i duy\u00ean": 10701, "n\u00f3i ba": 10700, "n\u00e9p": 10698, "n\u00e2ng c\u1ea5p": 10696, "n\u00e1ch": 10694, "n\u00e0o \u0111\u00f3": 10693, "tr\u0103ng th\u1ea5p": 11832, "n\u00e0nh": 10692, "n\u00e0i n\u1ec9": 10691, "nut": 10687, "ntt": 10686, "nra": 10685, "nott": 10681, "notch": 10679, "norman": 10678, "nome": 10674, "ni\u00ean": 10671, "niue": 10670, "nitpick": 10668, "nitlog": 10667, "nikkei": 10663, "nigeria": 10661, "niagara": 10660, "\u00e1o b\u00f4ng": 12403, "x\u00fac tuy\u1ebft": 12324, "nh\u1ee1": 10658, "nh\u1edb ngh\u0129a": 10657, "nh\u1ecf x\u00edu": 10656, "nh\u1ecf xinh": 10655, "nh\u1ecf m\u1eaft": 10653, "nh\u1ecf b\u01a1": 10650, "nh\u1ecbp nh\u00e0ng": 10649, "nh\u1ebfch m\u00e9p": 10648, "nh\u1eb9 nh\u00e0ng h\u00f4n": 10647, "nh\u1eb7t tom": 10646, "nh\u1eb7t s\u00e1ch": 10645, "nh\u1eb7t n\u0129a": 10644, "nh\u1eb7t monica": 10643, "nh\u1eb7t kh\u1ea9u": 10642, "nh\u1eafn sinh nh\u1eadt": 10639, "nh\u1eafn fax": 10638, "nh\u1eafn b\u1ea1n": 10637, "nh\u1eafm m\u1eaft nh\u0103n": 10636, "nh\u1eadttrung": 10635, "nh\u1eadtanh": 10633, "nh\u1eadt t\u1eafm": 10631, "nh\u1eadt th\u1ef1c": 10630, "nh\u1eadt s\u1ed1ng": 10629, "nh\u1eadp vai": 10627, "nh\u1eadp t\u1eadp": 10626, "nh\u1eadn bi\u1ebft": 10623, "nh\u1eabn b\u1ea1c": 10622, "\u0111\u1ecba v\u1ecb": 12656, "nh\u1ea7m jane": 10620, "nh\u1ea7m ch\u1ea5t": 10619, "nh\u1ea7m ann": 10618, "nh\u1ea5t tr\u00ed": 10617, "nh\u1ea5t qu\u00e1n": 10616, "nh\u1ea5p \u0111\u00fap": 10615, "nh\u1ea5n v\u1eadn": 10614, "nh\u1ea5m nh\u00e1p": 10612, "nh\u1ea3y v\u1ecdt": 10611, "nh\u1ea3y tap": 10609, "nh\u1ea3y bao": 10604, "nh\u1ea3nh": 10603, "nh\u1ea3": 10602, "nh\u1ea1o tom": 10600, "nh\u1ea1o ch\u00fa": 10599, "nh\u1ea1n": 10597, "nh\u1ea1c \u0111\u1ee9c": 10596, "nh\u1ea1c vocal": 10595, "nh\u1ea1c tr\u01b0\u1eddng": 10594, "nh\u1ea1c tom": 10593, "nh\u1ea1c pop": 10592, "nh\u1ea1c piano": 10591, "nh\u01b0\u1edbn": 10588, "nh\u0103n nheo": 10585, "nh\u00ecn l\u01b0\u1ee1i": 10581, "nh\u00e3n khoa": 10579, "nh\u00e3n d\u00e1n": 10578, "nh\u00e2n \u0111\u1ea1o": 10576, "nh\u00e2n quy\u1ec1n": 10574, "nh\u00e2n c\u00e1ch": 10571, "nh\u00e2n ch\u1ee9ng \u0111\u00e1ng": 10570, "nh\u00e2n ch\u1ee7ng": 10569, "nh\u00e2m nhi": 10568, "nh\u00e0u n\u00e1t": 10567, "ryoutarou": 11066, "nh\u00e0u": 10566, "nh\u00e0 \u0111i\u00eau kh\u1eafc": 10563, "nh\u00e0 x\u01b0\u1edfng": 10562, "nh\u00e0 v\u00f4 \u0111\u1ecbch": 10561, "nh\u00e0 t\u00e2m l\u00fd": 10558, "nh\u00e0 t\u00e0i ch\u00ednh": 10556, "nh\u00e0 to\u00e1n h\u1ecdc": 10555, "nh\u00e0 ti\u00ean tri": 10554, "nh\u00e0 th\u01b0\u01a1ng": 10552, "nh\u00e0 th\u00e1m hi\u1ec3m m\u1ea1o hi\u1ec3m": 10551, "nozomi": 10683, "nh\u00e0 thuy\u1ebft gi\u00e1o": 10550, "nh\u00e0 thi\u00ean v\u0103n h\u1ecdc": 10549, "nh\u00e0 s\u00e0n": 10548, "nh\u00e0 sinh v\u1eadt h\u1ecdc": 10547, "nh\u00e0 sinh h\u1ecdc": 10546, "nh\u00e0 ph\u00ea b\u00ecnh": 10544, "nh\u00e0 ph\u00e2n t\u00edch": 10543, "nh\u00e0 n\u00f4ng": 10542, "nh\u00e0 nh\u00e0 n\u01b0\u1edbc": 10541, "nh\u00e0 ng\u00f4n ng\u1eef": 10540, "nh\u00e0 nguy\u1ec7n": 10539, "nh\u00e0 leo": 10536, "nh\u00e0 kh\u00e1ch": 10535, "nh\u00e0 h\u00e0ng th\u00e1i": 10534, "nh\u00e0 gi\u00e1o d\u1ee5c": 10533, "nh\u00e0 duy v\u1eadt": 10532, "nhu m\u00ec": 10528, "nhu la": 10527, "nhi\u1ec7t t\u1ed1i": 10526, "nhi\u1ec7t ng\u00f4i": 10525, "tham lu\u1eadn vi\u00ean": 11441, "nhi\u1ec7t k\u00e9m": 10523, "nhi\u1ec5u lo\u1ea1n": 10521, "nhin": 10520, "nhang": 10516, "nham": 10515, "nhai m\u1ee1": 10514, "ng\u1ee9a ng\u00e1y": 10513, "ng\u1ee5y bi\u1ec7n": 10512, "ng\u1edd v\u1ef1c": 10509, "ng\u1ed9": 10507, "ng\u1ed1c ngh\u1ebfch": 10505, "ng\u1ecdt v\u00e2n": 10504, "ng\u1eaft l\u1eddi": 10503, "ng\u1eafn m\u1ea1ch": 10502, "ng\u1eafm c\u1ea3nh": 10501, "ng\u1eadm": 10500, "ng\u1eabu": 10498, "ng\u1eabm ngh\u0129": 10497, "ng\u1eabm": 10496, "\u0103n vu\u00f4ng": 12469, "ng\u1ea7n ng\u1ea1i nh\u00e2n": 10495, "ng\u1ea5y": 10494, "ng\u1ea5n l\u1ec7": 10492, "ng\u1ea1i th\u1ee9c": 10490, "ng\u1ea1i r\u1eeda": 10489, "ng\u01b0\u1eddi t\u00ecnh": 10487, "ng\u01b0\u1eddi h\u00f9ng": 10485, "ng\u01a1i": 10483, "ng\u0103n mary": 10482, "ng\u0103n c\u00f4": 10481, "ng\u00f4ng": 10480, "ng\u00f4n lu\u1eadn": 10479, "ng\u00e2y ng\u1ea5t": 10474, "ng\u00e2u": 10472, "ng\u00e2n th\u1ef1c s\u1ef1": 10471, "ng\u00e2n": 10470, "ng\u00e1y tom": 10469, "ng\u00e0y m\u1ed9t m\u00ecnh": 10466, "nguy\u00ean \u0111\u01a1n": 10465, "nguy\u00ean th\u1ee7y": 10464, "nguy\u00ean th\u1ec3": 10463, "ngo\u1ea1i th\u01b0\u01a1ng": 10460, "ngo\u1ea1i kh\u00f3": 10459, "ngo\u1ea1i h\u1ed1i": 10458, "ngon tom": 10456, "ngh\u1ec9 t\u1eadp": 10453, "ngh\u1ec9 d\u01b0\u1ee1ng": 10451, "ngh\u1ec9 ch\u01a1i": 10450, "vang d\u1ed9i": 12099, "ngh\u1eb9t": 10449, "ngh\u0129nh": 10448, "ngh\u0129a l\u00fd": 10446, "rip": 11027, "ngh\u0129 tr\u1eddi": 10445, "t\u00fai b\u1ee5i": 11977, "nghi\u1ec7n v\u1edf": 10444, "nghi\u00ean c\u1ee9u sinh": 10441, "\u0103n tr\u1ed9m": 12464, "nghi\u00eam \u0111i\u1ec1u": 10440, "nghi\u00eam ngh\u1ecb": 10439, "nghi th\u1ee9c": 10438, "ngao": 10437, "ngai v\u00e0ng": 10435, "nfl": 10434, "newport": 10433, "nevil": 10431, "x\u1ea5u xa": 12333, "neumann": 10430, "nessie": 10429, "nero": 10428, "neo \u0111\u1eadu": 10426, "nec": 10424, "nashville": 10421, "napalm": 10419, "nanzenji": 10418, "nancy th\u00edch": 10417, "nambypamby": 10415, "nam t\u01b0": 10414, "nam phi": 10413, "nam ch\u00e2m": 10412, "s\u01b0 \u0111o\u00e0n": 11336, "nakamura": 10410, "nakagawa": 10408, "m\u1ef9 y\u00eau": 10404, "m\u1ef9 t\u1ed1i": 10403, "m\u1ef9 th\u01b0\u1eddng": 10402, "m\u1ef9 ng\u01b0\u1ee1ng": 10401, "m\u1ef9 ngh\u00e8o": 10400, "m\u1ef9 h\u00f3a": 10396, "m\u1ef9 b\u1ea1n": 10393, "m\u1edf t\u00fai": 10390, "m\u1edf m\u00e0n": 10389, "m\u1edf lon": 10388, "m\u1eddi tom": 10387, "m\u1edd m\u1ecbt": 10384, "m\u1ed9t tr\u0103m n\u0103m": 10382, "m\u1ed9t ph\u00e1t ng\u00f4n vi\u00ean": 10381, "\u00e1o \u1ee9c": 12408, "m\u1ed9t m\u1eb7t \u0111\u1ea5t": 10380, "m\u1ed9t m\u1ea1ch": 10379, "m\u1ed9t hai": 10377, "th\u01b0\u01a1ng gia": 11573, "m\u1ed9t chi\u1ec1u h\u01b0\u1edbng": 10376, "m\u1ed9 tr\u00ed": 10374, "m\u1ed3": 10372, "m\u1ecf neo": 10371, "m\u1ec7t ch\u00fat": 10368, "m\u1ec1m y\u1ebfu": 10366, "m\u1eb9o n\u1eb7c": 10364, "v\u00f5ng": 12181, "m\u1eb9 k\u1ebf": 10363, "m\u1eb7t tr\u00e1i": 10361, "m\u1eb7t ph\u1eb3ng": 10359, "m\u1eb7t m\u00e0y": 10358, "m\u1eb7c \u0111\u1ecbnh": 10357, "m\u1eb7c son": 10356, "m\u1eafng john": 10353, "m\u1eafc ch\u1ee9ng": 10352, "m\u1eabu t\u1eed": 10351, "\u0103n \u0111\u00e1ng": 12473, "m\u1ea9n": 10350, "m\u1ea7m non": 10349, "m\u1ea5t quy\u1ec1n": 10346, "m\u1ea1o hi\u1ec3m \u0111o\u00e1n": 10345, "m\u1ea1o hi\u1ec3m x\u00fac": 10344, "m\u1ea1n": 10343, "segovia": 11167, "m\u1ea1ch m\u00e1u": 10342, "qu\u00e2n m\u1ef9": 10962, "m\u1ea1": 10341, "m\u01b0\u1ee3n \u0111\u00e0i": 10340, "m\u01b0\u1eddi th\u01b0\u1edbc": 10336, "m\u01b0\u1eddi ngh\u00ecn": 10335, "m\u01b0\u1eddi gi\u1edd": 10333, "m\u01b0\u1eddi gi\u00e2y": 10332, "m\u01b0\u1eddi d\u1eb7m": 10331, "ph\u1ee7 nh\u1eadn l\u1eddi": 10889, "m\u01b0\u1eddi b\u1ea3y": 10330, "m\u01b0\u01a1i \u0111\u1ed9": 10328, "m\u01b0\u01a1i trang": 10326, "m\u01b0\u01a1i ph\u00fat": 10325, "\u0111\u1ed9ng c\u01a1 th\u1ec3": 12708, "m\u01b0a \u0111\u00e1": 10324, "m\u00fai gi\u1edd": 10319, "m\u00f9 \u0111i\u1ebfc": 10318, "th\u1ecfa m\u00e3n": 11630, "reo h\u00f2": 11019, "m\u00f9 ch\u1eef": 10317, "m\u00f3p": 10316, "m\u00ed": 10313, "m\u00ecn": 10312, "m\u00ec ph\u00e1p": 10311, "m\u00ea xi": 10310, "m\u00ea cung": 10309, "m\u00e3 h\u00f3a": 10304, "m\u00e2y tr\u1eddi": 10303, "m\u00e2n m\u00ea": 10302, "m\u00e1y th\u1ef1c s\u1ef1": 10299, "m\u00e1y ph\u00e1t \u0111i\u1ec7n": 10298, "m\u00e1y h\u01a1i n\u01b0\u1edbc": 10297, "m\u00e1y h\u00fat": 10296, "plymouth": 10909, "m\u00e0u m\u1ee1": 10293, "m\u00e0ng n\u00e3o": 10292, "myanmar": 10291, "mu\u1ed9n v\u1eadn": 10290, "mu\u00f4n": 10287, "mu\u00f4i": 10286, "sandwich ham": 11149, "murcia": 10283, "mulligan": 10281, "muhammad": 10280, "mucks": 10278, "\u0111\u1ea1m b\u1ea1c": 12616, "mubarak": 10277, "mua vi\u00ean": 10275, "moultrie": 10274, "s\u1eeda radio": 11369, "morph": 10273, "c\u1eb1n nh\u1eb1n": 5081, "ti\u1ec7n": 11708, "c\u01a1 s\u1edf d\u1eef li\u1ec7u": 5077, "fujimori": 9107, "c\u00f4n \u0111\u1ed3": 5074, "cinda": 5692, "cu\u1ed3ng t\u00edn": 5066, "ngo\u1ea1i ng\u1eef": 1604, "con ri\u00eang": 5063, "\u0111a tr\u00f4i": 12490, "ti\u1ebfng \u00fd": 7513, "ch\u1eebng m\u1ef1c": 5060, "hopkins": 9380, "ch\u1ee9c n\u0103ng": 5058, "ch\u1ec9 s\u1ed1": 5054, "ch\u1eadu": 5052, "\u1ea3": 12742, "b\u00e0n ph\u1ee7": 8258, "d\u1eb7m m\u01b0\u1eddi": 9023, "ch\u1ea5t th\u1ea3i": 5050, "l\u00e9n": 3334, "\u1ea3o t\u01b0\u1edfng": 4537, "\u0111\u00e1nh c\u01b0\u1ee3c": 12543, "s\u00e2m banh": 11306, "mu\u1ed9n": 331, "giun": 4290, "cambridge": 5031, "b\u1eefa t\u1ed1i": 5030, "m\u1ed1t": 2697, "b\u1ed3 \u0111\u00e0o": 5028, "b\u00e1o th\u1ee9c": 2095, "b\u1eadt l\u1eeda": 5024, "b\u1ea3o l\u00e3nh": 5020, "sterling": 7383, "\u0111\u00e1nh c\u1eafp": 876, "c\u00e2u th\u01a1": 8759, "b\u00fang": 5015, "bunyan": 8238, "tejano": 11422, "b\u00f3i": 5014, "m\u00e8o": 359, "b\u00ed quy\u1ebft": 5013, "b\u00e1ch khoa": 5010, "kh\u1eed tr\u00f9ng": 6935, "bruce": 5006, "n\u1ed9i b\u1ed9": 7237, "ch\u0103n c\u1eebu": 8614, "tb": 11421, "bi\u1ec3n b\u00e1o": 5002, "thang m\u00e1y": 1251, "bi\u00ean t\u1eadp vi\u00ean": 5000, "kenji": 3199, "als": 4993, "afghanistan": 4992, "gi\u1ecfi to\u00e1n": 2938, "takuboku": 7420, "250": 4983, "20000": 4982, "sandra": 7363, "1964": 4979, "1940": 4978, "1853": 4977, "ch\u00f2m sao": 8604, "g\u1eafn": 3319, "b\u1ed3n r\u1eeda": 5646, "\u0111\u1ed3ng thau": 4967, "\u0111\u1ecf m\u1eb7t": 4965, "ch\u1eafc ch\u1eafn li\u1ec7u": 8634, "\u0111\u1ec7m": 4963, "b\u00f3p": 3162, "\u0111\u1ea7m": 4960, "\u0111\u1ea1o di\u1ec5n": 4959, "\u0111\u00e1nh tom": 4953, "ramudu": 11003, "si\u00eau nhi\u00ean": 6116, "b\u1ee5i b\u1ea9n": 8432, "c\u01a1n s\u1ed1t": 5078, "southampton": 11243, "\u0111au r\u0103ng": 4947, "con l\u0103n": 5062, "1752": 7886, "\u0111a d\u1ea1ng": 4945, "\u00e2m": 12413, "\u0103n c\u00e1i": 4943, "c\u1ee9u trang": 8872, "telex": 11424, "breath": 8223, "x\u00ec ph\u00e9": 4938, "ph\u1ed1i h\u1ee3p": 6085, "x\u1ec9a": 7712, "mikey": 10226, "xu\u1ed3ng": 4937, "xinh x\u1eafn": 4936, "xe c\u1ed9": 4935, "truy \u0111u\u1ed5i": 11803, "l\u00e0m b\u1ea1n": 776, "v\u00f4 s\u1ed1": 4924, "v\u00f3c d\u00e1ng": 4922, "vi\u1ec7n": 4920, "vi\u1ec5n t\u01b0\u1edfng": 4919, "t\u1ee7 s\u00e1ch": 4913, "b\u00ecnh ch\u1ecdn": 5012, "\u0111\u1ea7u \u0111\u1ebfn": 4209, "tanzania": 11408, "t\u1eaft tv": 4909, "th\u1ea5t h\u1ee9a": 2124, "t\u1eafc ngh\u1ebdn": 4908, "kanji": 5176, "kansas": 5863, "h\u1ecfi l\u1ea1c": 9520, "khuya d\u1eady": 9722, "t\u00f4n": 4902, "chui": 5039, "ch\u1ee9ng ch\u1ec9": 8668, "tr\u0103ng m\u1eadt": 4896, "run r\u1ea9y": 3115, "toi": 4885, "l\u1ee5i": 7046, "ti\u1ebfp t\u00e2n": 4883, "ti\u00ean phong": 4882, "tim m\u1ea1ch": 4880, "giao th\u1eeba": 5780, "c\u1ea7u k\u1ef3": 3460, "thu\u1eadt": 11482, "legros": 9911, "c\u00f4ng ch\u00fang": 1686, "th\u00e0nh t\u1ef1u": 4867, "k\u00fd \u1ee9c": 2686, "mic": 10216, "thuy\u1ebft tr\u00ecnh": 4864, "t\u00e1m": 810, "ch\u00fa r\u1ec3": 6600, "ch\u00e0": 6583, "thi\u00ean v\u0103n h\u1ecdc": 4859, "than c\u1ed1c": 4858, "rabat": 10997, "tequila": 4856, "thua tr\u1eadn": 6153, "s\u1ee3 ph\u1ea1m": 4850, "b\u1edfi v\u00ec": 1339, "havana": 9314, "c\u0103n b\u1eadc": 8781, "s\u00e2u th\u1eb3m": 4842, "rolodex": 11040, "s\u00e0nh \u0111i\u1ec7u": 4840, "suy nh\u01b0\u1ee3c": 4838, "\u0111au": 394, "r\u00f3n": 4826, "ra m\u1eaft": 4819, "guzm\u00e1n": 9254, "tr\u00fa \u1ea9n": 3394, "quy tr\u00ecnh": 4809, "ng\u1ef1a": 646, "quanh co": 4808, "b\u1ea3n \u0111\u1ecba": 2827, "ph\u01b0\u01a1ng h\u01b0\u1edbng": 4802, "l\u00f2ng \u0111\u1ed5i": 10008, "ph\u00ea chu\u1ea9n": 4799, "ly d\u1ecb mary": 9970, "\u0111\u1ea1i ch\u00fang": 4208, "akita": 8064, "c\u1ea3nh gi\u1edbi": 8807, "th\u1eafng": 818, "\u0111\u1ea1o": 5527, "oboe": 4787, "n\u1ed5i \u0111i\u00ean": 4783, "thai": 3725, "b\u1ed1c h\u01a1i": 5027, "grannie": 9242, "n\u1ebfp": 4782, "n\u00e9n": 4779, "norway": 4776, "tr\u1ee5 c\u1ed9t": 5436, "nile": 4775, "nh\u00edm": 4765, "trung t\u1ed1t": 7545, "s\u01b0\u01a1ng": 2790, "asahi": 4995, "ngoan ngo\u00e3n": 4750, "ngh\u1ec9 m\u00e1t": 4748, "t\u1ecda": 5461, "m\u1ed9t chi\u1ec1u": 4743, "m\u0169m": 4739, "\u0111\u00e8": 6333, "th\u00ecnh": 7458, "th\u01b0\u1edfng th\u1ee9c": 2513, "mona": 4730, "v\u1ea1n": 12203, "s\u1eed tom": 5380, "mario": 4725, "h\u00f4n ai": 5834, "marco": 4723, "nh\u1eddn": 5285, "th\u00edch \u0111\u1ed3": 6166, "t\u1ee7": 1047, "\u0111\u1ee9c ch\u00fat": 12718, "ch\u1ea3i chu\u1ed1t": 8627, "b\u1ea3n quy\u1ec1n": 3990, "l\u00e1i xe bu\u00fdt": 4708, "ch\u1ee9ng t\u1ecf": 5059, "h\u1ed9i ng\u1ed9": 4676, "lo\u00e0i ng\u01b0\u1eddi": 4706, "k\u1ec3 c\u1ea3": 4704, "k\u00fd k\u1ebft": 4703, "hi\u1ec7p \u01b0\u1edbc": 1945, "k\u00ecm": 4701, "kh\u1ea3 thi": 4699, "250000": 7966, "khoan": 4694, "l\u1ec5 h\u1ed9i": 3674, "nu\u1ed1t ch\u1eedng": 10689, "\u0103n qu\u1ea3": 5509, "juan": 4684, "jenny": 4682, "uraga": 12086, "thuy\u1ebft ti\u1ebfn": 11478, "l\u00ed gi\u1ea3i": 10002, "r\u0103n \u0111e": 11091, "h\u1ed9i \u0111\u1ed3ng qu\u1ea3n tr\u1ecb": 4678, "h\u00f4n tay": 6853, "h\u1ed9i th\u1ea3o": 4677, "h\u1ea1nh nh\u00e2n": 4674, "lam sao": 9896, "hi\u1ec7n t\u01b0\u1ee3ng": 4665, "se": 3374, "g\u1eaft": 4657, "thanh v\u00e0ng": 11451, "b\u1ea3n n\u0103ng": 2600, "s\u1ed1 d\u01b0": 4848, "gi\u1eadn b\u1ea1n": 4653, "\u00e1o tom": 12405, "gi\u00e2y ph\u00fat": 4649, "thanh treo": 11449, "\u0111au \u0111\u1edbn": 1368, "\u0111\u1ed3ng ph\u1ee5c": 2144, "s\u1edbm m\u1ed9t": 4132, "eiffel": 4643, "h\u00e8": 601, "\u00fd ngh\u0129": 3029, "c\u0169ng": 188, "d\u1eabn d\u1eaft": 4638, "c\u1ee9ng r\u1eafn": 4629, "chu\u1ed3ng tr\u1ea1i": 5670, "burana": 8239, "c\u1ed1t truy\u1ec7n": 4627, "c\u01b0 d\u00e2n": 4623, "bang": 3784, "c\u0169i": 4621, "c\u00f9ng v\u1edbi": 4620, "c\u00f3ng": 6659, "\u1ee7ng": 12778, "catterpillar": 8494, "so\u1ea1n th\u1ea3o": 4836, "sean": 11166, "tai n\u1ea1n": 308, "\u0111\u1ed9c quy\u1ec1n": 3776, "cong": 4615, "ch\u1eedi": 4610, "46": 6424, "mutineer": 10285, "ch\u1ee9c": 4609, "mua s\u1eafm": 797, "ch\u1eafn": 4606, "napoleon": 4082, "ch\u00e2n tay": 4599, "h\u00e2n h\u1ea1nh": 4669, "chung c\u01b0": 4597, "ch\u00ednh \u0111\u00e1ng": 2668, "nhi\u1ebfp \u1ea3nh": 4389, "n\u1ec1n t\u1ea3ng": 2768, "habanero": 9290, "chi\u1ebfm d\u1ee5ng": 4593, "\u00f4i": 3965, "b\u1ea5t \u1ed5n": 4580, "c\u1eed tri": 5731, "nh\u1eadp gia": 10625, "ch\u00f4n": 2417, "b\u0103n kho\u0103n": 4575, "alzheimer": 8080, "voi": 1842, "bi\u1ec3u c\u1ea3m": 4567, "m\u00e3": 3867, "bassoon": 4562, "casillas": 8488, "barbara": 4561, "s\u01a1 c\u1ee9u": 4844, "anderson": 4559, "l\u1eafm": 508, "36": 4552, "l\u1ec7ch l\u1ea1c": 7039, "330": 4550, "k\u1ec7": 1358, "\u1ea5p \u1ee7": 4538, "\u0111\u1ed9c t\u00e0i": 4536, "gi\u1eef": 193, "\u0111o\u00e0n k\u1ebft": 4529, "ch\u00e2u \u00e1": 2246, "t\u01b0\u1ee3ng tr\u01b0ng": 7607, "y\u1ebfn": 4523, "th\u1ec9nh tho\u1ea3ng": 916, "x\u00edch": 4518, "v\u1ec7 tinh": 4510, "v\u0169 tr\u01b0\u1eddng": 4507, "t\u1ecb n\u1ea1n": 4497, "hashimoto": 4661, "t\u1ebf nh\u1ecb": 4496, "tr\u1ea1ng": 11846, "b\u1eaft c\u00f3c": 1824, "t\u00f4m h\u00f9m": 4490, "t\u00f4m": 4489, "nefertari": 10425, "t\u00e2m": 4487, "tu\u1ed5i th\u1ecd": 4484, "m\u1eb7c \u0111\u1ed3": 7120, "14": 4544, "tr\u00e1i ng\u01b0\u1ee3c": 4479, "c\u00f4ng nh\u00e2n": 1352, "thi\u00ean t\u00e0i": 2024, "nh\u01b0 th\u1ebf n\u00e0o": 316, "th\u00e2y": 5394, "toa": 4473, "b\u1ea3o l\u01b0u": 5634, "th\u1ee9 hai": 4467, "ng\u1eafm": 2968, "th\u1ee7 c\u00f4ng": 4466, "melodramatic": 10205, "th\u1ee5 \u0111\u1ed9ng": 4465, "th\u1ed1t": 4463, "jiro": 3197, "manila": 4360, "th\u00edch h\u1ecdc": 4454, "th\u01b0\u1ee3ng \u0111\u1ebf": 7475, "\u0111i\u1ec7p vi\u00ean": 4948, "nh\u00fan vai": 6020, "the": 4452, "thao t\u00fang": 4451, "akagawa": 6435, "tom \u0111i\u00ean": 11742, "s\u1eebng": 4446, "k\u00e8": 9842, "steve": 4439, "p\u00f4": 10931, "ch\u00fac": 1472, "soda": 4438, "nh\u1ea1y b\u00e9n": 6022, "sinh s\u1ea3n": 4437, "sen": 4436, "t\u00ecnh y\u00eau": 956, "th\u00edch s\u00fap": 11533, "phong b\u00ec": 1504, "ria": 4424, "kh\u1eafp": 1102, "qu\u1ea5y r\u1ed1i": 4422, "ch\u00fa tr\u1ecdng": 8611, "akagi": 8061, "qu\u00e1 c\u1ed1": 4420, "ng\u0103m": 7159, "t\u1eebng": 236, "ph\u01b0\u01a1ng t\u00e2y": 4416, "gi\u1ea3i m\u00e3": 5122, "ph\u00f2ng ng\u1eeba": 4415, "paula": 4412, "\u0111\u1ed9 \u1ea9m": 4968, "ai c\u1eadp": 3425, "oxford": 4411, "\u0111\u01a1n nh\u00e2n": 12587, "pizza": 1668, "kanda": 9661, "m\u1eb7c c\u1ea3": 3871, "n\u0103ng su\u1ea5t": 4406, "\u0111\u00e0y": 6330, "nh\u1ea1c c\u1ee5": 4396, "x\u00f9 l\u00f4ng": 12320, "t\u1ed9i \u00e1c": 1788, "nh\u01b0\u1ee3c \u0111i\u1ec3m": 4395, "t\u1ed5n th\u01b0\u01a1ng": 556, "nh\u00e2n d\u00e2n": 4393, "nh\u00e2n b\u1ea3n": 5278, "nh\u00e1p": 4392, "d\u1ea1y h\u1ecdc sinh": 9015, "l\u1eafc l\u01b0": 10063, "nh\u00e0 n\u01b0\u1edbc": 4390, "ho\u00e0ng h\u1eadu": 6830, "th\u01a1m": 2582, "ngh\u1eb9n ng\u00e0o": 4377, "m\u1ed9ng": 4371, "m\u1eb9 \u0111\u1ebb": 4370, "dones jones": 8956, "n\u1eb1m xu\u1ed1ng": 2976, "th\u01b0\u1ee3ng phong": 11591, "miller": 4361, "tr\u0103m \u0111\u00f4": 11828, "m\u00f9i v\u1ecb": 4366, "frederic": 9102, "l\u1ee9a": 4358, "gi\u00e1": 368, "l\u1ee5c \u0111\u1ecba": 4357, "d\u1ea1o": 595, "l\u1ecd": 4356, "l\u1eadp tr\u00ecnh vi\u00ean": 4355, "c\u00e1o": 2919, "b\u1ed1i c\u1ea3nh": 4585, "l\u1ea3o \u0111\u1ea3o": 4352, "\u0111\u00e0 \u0111i\u1ec3u": 7777, "l\u1ea1nh l\u00f9ng": 4351, "tu\u1ed5i t\u00e1c": 4485, "k\u1ef3 v\u1ecdng": 4345, "k\u00ea": 4343, "b\u1ea3o hi\u1ec3m": 1823, "khuynh h\u01b0\u1edbng": 4335, "nh\u00e0 thu\u1ed1c": 4088, "lo l\u1eafng": 226, "nghi l\u1ec5": 5980, "khi\u00eau kh\u00edch": 4333, "ph\u00f9 th\u1ee7y": 3891, "\u0111\u1ec9nh": 1219, "khai": 4332, "keo ki\u1ec7t": 4331, "cung": 2305, "nha khoa": 6004, "kh\u00e1ng sinh": 4338, "nh\u0103n nh\u00f3": 7190, "ruy": 3517, "xanh": 569, "h\u1ecfi li\u1ec7u": 4325, "l\u00e3i": 4709, "mi\u00eau t\u1ea3": 5944, "h\u1eafng": 4323, "nghi\u1ec7n cola": 10443, "\u00e1p l\u1ef1c": 2351, "air": 8058, "nh\u00e0 ri\u00eang": 10545, "heroin": 5814, "john adams": 9615, "h\u00e9o": 4316, "t\u00ecnh h\u00ecnh": 1010, "h\u00ecnh \u1ea3nh": 671, "ho\u00e0n ch\u1ec9nh": 4312, 